[
  "vốn quá lớn tạo ra hiện tượng bong bóng và gây lạm phát cao, Chính phủ buộc phải thực hiện chính sách thắt chặt tiền tệ.",
  "Và dây cũng là lúc các tổ chức tài chính nước ngoài thu hồi vốn dầu tư khiến thị trường chứng khoán mau chóng suy sụp và thị trường bất động sản đi vào giai đoạn đóng băng nặng nề nhất.",
  "Chỉ tính trong vòng 40 ngày cuối quý 1/2008, thị trường chứng khoán mất tới 347 điểm, tương đương 100 nghìn tỉ đồng, nghĩa là bình quân mỗi ngày có 1.000 tỉ đồng bay hơi.",
  "Nếu tính theo mốc giá ngày 12-3-2007 thì nhiều công ty đã rớt giá 70-80%, gây ra khoản thua lỗ hơn 300 nghìn tỉ đồng.",
  "quả thật đây là một thảm hoạ đối với các nhà đầu tư.",
  "Hiện tượng này mới xảy ra lần đầu tại Việt Nam, tuy nhiên, rất ít người biết được rằng, kịch bản này đã được dàn dựng thành công tại nhiều nước trên thế giới.",
  "Bên cạnh việc phơi bày những âm mưu của các nhà tài phiệt thế giới trong việc tạo ra những cơn “hạn hán hay bão lũ” về tiền tệ để thu lợi, cuốn sách cũng đề cập đến sự phát triển của các định chế tài chính thế giới những cơ cấu được xây dựng nhằm đáp ứng nhu cầu phát triển vũ bão của nền kinh tế toàn cầu, hoạt động sản xuất kinh doanh hiện đại và hoạt động dịch chuyển dòng vốn xuyên quốc gia là hai bộ phận cấu thành nền kinh tế toàn cầu mà bất cứ quốc gia nào nếu tách riêng ra cũng khó lòng phát triển.",
  "Như vậy vấn đề không phải là việc cắt dứt mối quan hệ với dòng vốn quốc tế vốn được điều khiển bởi các tập đoàn tài chính khổng lồ mà là làm thế nào để sử dụng nguồn vốn ngoại lực một cách có hiệu quả trong sự phối hợp với các nguồn lực nội tại nhằm tạo ra sự phồn vinh cho nền kinh tế nước nhà.",
  "Gấp cuốn sách lại, có thể bạn đọc sẽ có nhiều tâm trạng khác nhau.",
  "Đối với một số người đó có thể là sự sợ hãi thế lực tài chính quốc tế và cảm giác bất an về sự chi phối của thế lực này.",
  "Với số khác thì đó có thể là một cảm giác thú vị khi khám phá ra sự thật trần trụi dể từ đó có cách nhìn nhận khác nhằm xây dựng cho mình những kế hoạch dầu tư một cách hiệu quả nhất.",
  "Và cho dù bạn có lo sợ hay cảm thấy tò mò, thú vị thì “Chiến tranh tiền tệ” cũng là một cuốn sách đáng đọc.",
  "Một cuốn sách bổ ích cho các chuyên gia quản lý tài chính, các nhà quản trị doanh nghiệp, các nhà đầu tư nhỏ, các giáo viên giảng dạy về tài chính-ngân hàng cũng như sinh viên các trường kinh tế.",
  "Thạc sĩ Đinh Thế Hiển Giám đốc Viện nghiên cứu Tin học và kinh tế ứng dụng Phần I GIA TỘC ROTHSCHILD - CƯỜNG QUYỀN DUY NHẤT Ở CHÂU ÂU Chỉ cần khống chế được quyền phát hành tiền tệ của một quốc gia, tôi sẽ không phụ thuộc vào bất cứ thứ pháp luật nào do ai đặt ra(1).",
  "Mayer Rothschild Cho đến nay, Bill Gates vẫn được giới truyền thông không ngừng ca tụng và được coi là người đàn ông giàu nhất hành tinh với khối tài sản khổng lồ.",
  "Nếu tin rằng đó là sự thật thì có nghĩa là bạn đã bị lừa dối.",
  "Bởi vì bạn sẽ chẳng bao giờ tìm thấy được bóng dáng của các ông trùm thật sự giàu có trên bảng xếp hạng những người giàu nhất hành tinh này, còn giới truyền thông phương Tây thì đã bị những thế lực “vô hình” của các ông trùm kia khoá miệng.",
  "Cho đến ngày nay, gia tộc Rothschild vẫn theo đuổi ngành ngân hàng, nhưng nếu bất chợt hỏi 100 người dân Bắc Kinh hay Thượng Hải, bạn sẽ thấy rằng, có đến 99 người biết rất rõ về Ngân hàng Hoa Kỳ, trong khi chẳng một ai biết được ngân hàng Rothschild là ngân hàng nào.",
  "Rốt cuộc, vậy ai là Rothschild?",
  "Nếu một người làm việc trong ngành tài chính mà chưa từng nghe đến cái tên Rothschild thì chẳng khác nào một người lính không biết Napoleon, sinh viên ngành vật lý không biết Einstein là ai vậy.",
  "Cái tên Rothschild hết sức xa lạ đối với đa số người dân Trung Quốc (cũng như với người Việt Nam).",
  "Tuy nhiên, gia tộc này có một sức ảnh hưởng rất lớn đối với quá khứ, hiện tại và tương lai của người dân Trung Quốc cũng như người dân khắp nơi trên thế giới.",
  "Thông qua sự đối lập giữa tầm ảnh hưởng và mức độc nổi tiếng của của gia tộc Rothschild đối với thế giới hiện tại, ta có thể thấy khả năng giấu mình của dòng họ này cao siêu đến mức nào.",
  "Rốt cuộc thì dòng họ Rothschild có bao nhiêu tài sản?",
  "Đây vẫn là điều bí mật của thế giới.",
  "Theo tính toán sơ bộ thì con số đó là vào khoảng 500 tỉ đô-la(2).",
  "Rốt cuộc thì bằng cách nào mà dòng họ Rothschild đã kiếm được khoản tài sản khổng lồ như vậy?",
  "Đây là câu chuyện mà chương này sẽ giãi bày cùng bạn.",
  "Sự kiểm soát chặt chẽ trong nội bộ gia tộc, các thao tác ngấm ngầm trong bóng tối, sự hiệp đồng chính xác như một chiếc đồng hồ, việc thu thập tin tức luôn đi trước thị trường lý trí lạnh lùng tuyệt đối, tham vọng vô hạn đối với quyền lực và tiền bạc, sự nhìn nhận thấu đáo đối với tiền tài và sự giàu có cũng như khả năng dự đoán thiên tài đã giúp cho dòng họ Rothschild xây dựng được một vương quốc tài chính rộng lớn và hùng mạnh nhất trong lịch sử xoài người, cho dù vương quốc đó đã từng nằm trong vòng xoáy khốc liệt và tàn bạo của tài chính, chính trị và chiến tranh suốt hơn hai trăm năm qua.",
  "1.",
  "Waterloo của Napoleon và Khải hoàn môn của Rothschild Nathan là con trai thứ ba và cũng là người gan dạ, thông minh nhất trong số năm anh em trong gia tộc Rothschild."
]